module.exports = [
  {
    id: 1,
    emo: "😀",
  },
  {
    id: 2,
    emo: "😁",
  },
  {
    id: 3,
    emo: "😆",
  },
  {
    id: 4,
    emo: "😅",
  },
  {
    id: 5,
    emo: "🤣",
  },
  {
    id: 6,
    emo: "😂",
  },
  {
    id: 7,
    emo: "🙂",
  },
  {
    id: 8,
    emo: "😉",
  },
  {
    id: 9,
    emo: "😊",
  },
  {
    id: 10,
    emo: "😘",
  },
  {
    id: 11,
    emo: "😗",
  },
  {
    id: 12,
    emo: "😘",
  },
  {
    id: 13,
    emo: "🤫",
  },
  {
    id: 14,
    emo: "🤔",
  },
  {
    id: 15,
    emo: "🤨",
  },
  {
    id: 16,
    emo: "😏",
  },
  {
    id: 17,
    emo: "🙄",
  },
  {
    id: 18,
    emo: "😒",
  },
  {
    id: 19,
    emo: "😷",
  },
  {
    id: 20,
    emo: "🤧",
  },
];
